<unk>	0
<s>	0
</s>	0
,	-2.80308
:	-3.44944
s	-3.55774
.	-3.71819
▁I	-4.05334
▁the	-4.0763
'	-4.10022
▁	-4.25959
▁to	-4.34685
▁and	-4.46115
d	-4.47581
;	-4.49455
▁of	-4.57808
▁a	-4.60386
▁you	-4.73083
▁my	-4.79792
?	-4.88232
▁in	-4.92836
!	-5.00767
▁that	-5.09722
▁not	-5.11988
▁And	-5.12785
▁is	-5.1334
▁me	-5.14427
▁be	-5.17713
▁with	-5.31235
▁it	-5.31422
t	-5.32268
ing	-5.3368
▁your	-5.34704
▁for	-5.34811
▁his	-5.42647
▁he	-5.4578
▁have	-5.48712
▁this	-5.5429
ed	-5.5702
▁him	-5.59947
▁thou	-5.60536
er	-5.61972
n	-5.72873
e	-5.7333
▁so	-5.76554
-	-5.77235
▁as	-5.80649
▁will	-5.81324
▁thy	-5.83172
st	-5.85652
▁but	-5.87832
ly	-5.89301
▁The	-5.91048
y	-5.91226
O	-5.91786
▁To	-5.95204
▁all	-5.96647
▁do	-5.98007
▁we	-5.98057
▁O	-5.98345
▁her	-5.99717
▁'	-6.00002
ll	-6.01152
▁A	-6.01304
p	-6.0468
IO	-6.06913
▁shall	-6.07012
▁by	-6.0764
▁thee	-6.08178
▁our	-6.10581
▁no	-6.11271
▁are	-6.1242
l	-6.14845
▁S	-6.1821
▁That	-6.18285
▁what	-6.20263
▁on	-6.22342
▁But	-6.28314
▁good	-6.31046
▁B	-6.31509
a	-6.33299
R	-6.33992
r	-6.35494
▁What	-6.36024
KING	-6.37098
▁from	-6.41337
▁C	-6.43271
▁was	-6.44088
▁more	-6.44571
▁love	-6.44852
f	-6.45238
▁For	-6.4565
▁at	-6.45728
▁if	-6.48352
▁sir	-6.4854
▁now	-6.48666
▁would	-6.50158
▁am	-6.50185
▁lord	-6.50368
▁she	-6.51022
▁them	-6.534
▁say	-6.54994
g	-6.5565
re	-6.56612
▁their	-6.57045
b	-6.59386
▁here	-6.59886
▁My	-6.61402
en	-6.62568
▁they	-6.62805
or	-6.63327
▁us	-6.63455
▁know	-6.64848
▁or	-6.65384
▁come	-6.65757
c	-6.65851
▁king	-6.65901
▁man	-6.66903
th	-6.68739
▁F	-6.6944
o	-6.69873
LO	-6.69957
▁may	-6.70572
▁then	-6.71264
▁one	-6.72967
▁well	-6.73636
▁G	-6.75022
▁make	-6.75141
▁let	-6.75181
▁hath	-6.76029
IUS	-6.76326
le	-6.77264
▁As	-6.77806
▁You	-6.79057
S	-6.79282
es	-6.79368
▁P	-6.80412
▁must	-6.80892
▁there	-6.82233
al	-6.82646
▁go	-6.83018
▁were	-6.83196
▁like	-6.83428
ar	-6.83817
▁should	-6.84011
in	-6.84074
ET	-6.8535
▁than	-6.8537
Y	-6.86082
▁VI	-6.86341
NCE	-6.87228
▁father	-6.8753
▁un	-6.87612
▁an	-6.87647
▁see	-6.88818
▁upon	-6.89403
▁He	-6.90151
US	-6.90164
h	-6.90395
▁M	-6.91254
A	-6.9288
▁death	-6.9559
▁had	-6.96008
v	-6.96068
▁which	-6.96589
w	-6.96712
m	-6.97088
▁speak	-6.98542
F	-6.99138
▁If	-7.00519
▁how	-7.00591
▁did	-7.01635
i	-7.01805
▁up	-7.01838
▁R	-7.01989
▁too	-7.02168
▁DUKE	-7.02615
--	-7.0388
k	-7.03909
▁yet	-7.04117
▁T	-7.04961
it	-7.05148
on	-7.05777
▁RICHARD	-7.06503
▁With	-7.0723
▁some	-7.07301
▁out	-7.07503
▁son	-7.07747
▁when	-7.07947
▁Which	-7.07955
▁mine	-7.09815
▁time	-7.10112
▁take	-7.11309
▁No	-7.11593
▁Why	-7.12825
▁give	-7.13286
▁can	-7.1392
▁God	-7.14682
▁such	-7.14771
▁First	-7.15155
▁In	-7.16076
ch	-7.16308
▁brother	-7.16739
▁So	-7.17353
ES	-7.18047
▁heart	-7.19226
▁these	-7.19319
▁Of	-7.20523
ion	-7.20964
▁think	-7.2249
▁life	-7.22914
▁tell	-7.22916
▁How	-7.22949
▁o	-7.23138
▁re	-7.23185
▁We	-7.23259
▁Come	-7.2334
▁hear	-7.23677
ABE	-7.23767
RY	-7.24024
est	-7.24416
at	-7.2492
STE	-7.24928
▁This	-7.25065
▁Who	-7.25529
UCE	-7.2589
tis	-7.28021
▁Lord	-7.28144
an	-7.28844
▁Thou	-7.29042
▁where	-7.29969
▁QUEEN	-7.31789
N	-7.32894
▁most	-7.33192
▁fair	-7.33669
▁much	-7.33674
▁made	-7.33892
ri	-7.33935
▁art	-7.35183
▁Be	-7.37265
▁Now	-7.37641
ness	-7.39299
HEN	-7.39507
ful	-7.39618
▁name	-7.40006
▁Y	-7.40206
▁noble	-7.40599
▁LA	-7.40651
▁men	-7.40842
il	-7.40944
▁Where	-7.41419
▁never	-7.41541
▁honour	-7.42007
ur	-7.42495
▁hand	-7.43339
▁day	-7.43859
▁de	-7.44253
▁Your	-7.44483
▁blood	-7.44943
▁p	-7.45058
RK	-7.45738
▁call	-7.46243
▁who	-7.46632
▁any	-7.46751
▁look	-7.47152
▁true	-7.47325
IN	-7.47739
▁Or	-7.4811
▁cannot	-7.48411
▁live	-7.49629
ent	-7.50039
▁J	-7.50067
▁PET	-7.5028
▁sweet	-7.51188
▁EDWARD	-7.51753
▁been	-7.52004
▁bear	-7.52079
▁great	-7.52529
▁again	-7.53167
▁doth	-7.53484
UM	-7.53971
▁own	-7.54049
se	-7.54584
▁LUC	-7.5471
▁die	-7.54818
▁done	-7.55342
▁AN	-7.55343
▁r	-7.55688
el	-7.55978
▁way	-7.56402
un	-7.56709
▁other	-7.5701
▁head	-7.57144
▁nor	-7.57156
TH	-7.57536
▁leave	-7.57586
B	-7.57777
▁When	-7.58188
MENE	-7.5819
OME	-7.58648
▁fear	-7.59957
▁Edward	-7.60017
▁very	-7.60019
ve	-7.60204
AP	-7.6023
▁world	-7.60634
▁before	-7.60635
▁both	-7.60684
▁queen	-7.61255
▁Ay	-7.6136
ro	-7.61436
ous	-7.61741
▁Let	-7.61909
▁By	-7.62258
▁g	-7.62853
UCH	-7.63152
,--	-7.63477
▁part	-7.6353
▁down	-7.63781
▁night	-7.64168
▁Ha	-7.64526
▁hast	-7.64687
▁Then	-7.65009
▁grace	-7.65728
UL	-7.65736
▁It	-7.65862
D	-7.65874
ol	-7.66085
▁myself	-7.66467
▁pray	-7.68323
▁CORIOLANUS	-7.68355
▁thus	-7.68355
IZ	-7.68357
econd	-7.68985
▁AU	-7.69054
NG	-7.70036
▁heaven	-7.7022
▁Do	-7.70257
OLI	-7.70369
ONT	-7.70981
▁mother	-7.71067
▁Go	-7.71391
▁being	-7.71657
▁old	-7.71815
▁LE	-7.71927
▁eyes	-7.72134
ir	-7.72227
less	-7.72852
▁stand	-7.73073
ate	-7.73318
▁Than	-7.73715
▁poor	-7.73904
▁wife	-7.74564
▁war	-7.74586
et	-7.74736
INA	-7.74741
ow	-7.74976
ce	-7.75016
▁daughter	-7.75278
am	-7.76238
▁m	-7.76257
II	-7.76329
▁away	-7.76723
ic	-7.77071
▁dead	-7.77171
▁ever	-7.7751
▁EL	-7.78011
▁stay	-7.7893
▁house	-7.79125
NT	-7.79288
ain	-7.80273
▁many	-7.8052
NTI	-7.81122
▁Warwick	-7.81184
▁crown	-7.81213
LL	-7.81945
▁His	-7.82
▁soul	-7.82127
▁word	-7.82158
▁friends	-7.82638
Tis	-7.8273
▁show	-7.82744
▁D	-7.83387
EL	-7.8349
▁nothing	-7.84284
▁comes	-7.85138
▁face	-7.8547
▁Romeo	-7.85944
NE	-7.85945
ies	-7.86051
▁Well	-7.86317
▁Here	-7.8648
ULI	-7.86628
▁tongue	-7.86654
▁better	-7.86656
ation	-7.86802
▁Nay	-7.87461
▁gone	-7.87549
RAN	-7.87846
id	-7.88211
ry	-7.8881
▁rest	-7.88988
▁power	-7.89094
▁hope	-7.89119
▁dear	-7.89275
ers	-7.89649
ment	-7.89748
VOL	-7.89936
▁set	-7.89978
is	-7.90236
▁keep	-7.90753
WI	-7.90755
ge	-7.91128
▁thing	-7.91266
▁prince	-7.91312
▁long	-7.91483
ck	-7.91957
▁those	-7.92449
▁against	-7.92534
▁news	-7.92605
ra	-7.92671
IC	-7.92694
▁Not	-7.92932
▁off	-7.93086
▁Citizen	-7.93295
▁little	-7.93295
▁hence	-7.93298
▁mean	-7.93657
▁master	-7.94158
▁c	-7.94703
▁put	-7.95027
▁two	-7.95028
▁There	-7.95248
M	-7.95842
as	-7.95902
▁f	-7.9609
▁W	-7.96374
▁H	-7.96528
▁still	-7.96793
▁young	-7.96802
▁GRE	-7.96879
▁Sir	-7.97058
▁duke	-7.97682
▁himself	-7.97743
NI	-7.98193
ive	-7.98407
ish	-7.98499
▁Thy	-7.98654
▁best	-7.99122
ter	-7.9931
ity	-7.99355
▁Richard	-7.99492
▁MAR	-7.99521
▁sp	-7.99671
able	-7.99756
▁con	-7.9991
▁ha	-7.9998
▁co	-8.00387
▁therefore	-8.0041
▁peace	-8.00414
▁unto	-8.00465
▁far	-8.00498
te	-8.0053
▁first	-8.01336
▁else	-8.01337
▁bid	-8.01373
▁York	-8.0227
▁could	-8.02282
▁till	-8.02307
▁Have	-8.024
im	-8.02547
▁though	-8.02727
▁might	-8.02969
KE	-8.03193
▁back	-8.03241
▁earth	-8.03279
▁w	-8.03598
▁find	-8.04179
▁need	-8.04469
▁cause	-8.05127
▁thine	-8.05128
▁lady	-8.05129
▁bring	-8.05412
ill	-8.05977
▁home	-8.0612
▁words	-8.06809
▁husband	-8.07078
▁Henry	-8.07079
▁Yet	-8.07169
▁friend	-8.07178
▁gentle	-8.08027
▁Good	-8.08071
ance	-8.08135
▁She	-8.08284
▁right	-8.08514
▁b	-8.10036
▁people	-8.10079
▁came	-8.10081
CK	-8.10091
▁mind	-8.10097
▁Will	-8.10116
ant	-8.10216
▁L	-8.10295
WAR	-8.10731
▁All	-8.11073
ASTI	-8.11099
▁Shall	-8.11128
GE	-8.11297
RUT	-8.11628
pe	-8.12666
he	-8.12961
▁II	-8.13129
▁Nurse	-8.13172
▁why	-8.13172
um	-8.13269
▁t	-8.13624
▁said	-8.14224
morrow	-8.14225
▁none	-8.14429
HA	-8.14496
▁once	-8.14523
z	-8.14643
▁forth	-8.15228
ie	-8.1548
▁every	-8.15687
om	-8.15832
TA	-8.15901
EN	-8.15926
rom	-8.16086
age	-8.16166
▁place	-8.16604
▁ho	-8.16626
▁i	-8.16635
MIO	-8.16654
▁They	-8.16792
▁E	-8.16976
▁end	-8.17042
▁Rome	-8.17327
▁royal	-8.1745
▁shame	-8.17451
LY	-8.17634
op	-8.17672
▁di	-8.17807
▁hands	-8.17995
UC	-8.18477
▁please	-8.18549
▁help	-8.1967
▁since	-8.19702
▁sun	-8.19736
BR	-8.19749
▁eye	-8.20174
ver	-8.20649
▁thought	-8.20726
▁whose	-8.20924
▁fellow	-8.2093
▁sea	-8.21374
▁tears	-8.21604
TIS	-8.21928
▁boy	-8.22119
▁hate	-8.22229
▁dis	-8.22267
▁Our	-8.22491
L	-8.22559
ne	-8.22619
ot	-8.22672
ma	-8.22786
LE	-8.22835
▁wrong	-8.2307
▁King	-8.23072
▁state	-8.23077
GAR	-8.23098
▁pardon	-8.23194
C	-8.23319
▁answer	-8.24233
▁child	-8.24234
▁land	-8.24238
RIA	-8.24306
man	-8.244
▁PA	-8.24766
▁ere	-8.2562
▁last	-8.25663
AMILL	-8.25867
▁lie	-8.26117
our	-8.26212
▁heard	-8.26232
▁follow	-8.2655
▁sorrow	-8.266
▁kill	-8.26601
▁hold	-8.2663
▁full	-8.2665
CAL	-8.26669
▁fe	-8.26724
▁Nor	-8.2716
▁care	-8.27207
▁tr	-8.27291
▁sh	-8.27523
▁joy	-8.27555
▁meet	-8.27673
▁thousand	-8.27812
▁whom	-8.28019
▁grave	-8.28031
mo	-8.28164
▁prove	-8.28177
em	-8.28905
▁lords	-8.2893
▁fortune	-8.29024
▁cousin	-8.29024
▁KAT	-8.29024
▁light	-8.29025
I	-8.29357
ted	-8.29589
▁Clarence	-8.30258
▁hither	-8.30259
▁Eve	-8.30273
▁ne	-8.30371
▁about	-8.30447
HAR	-8.30476
▁fall	-8.30675
IV	-8.30748
▁ba	-8.30896
OM	-8.31077
▁Marcius	-8.31508
▁less	-8.3154
▁gentleman	-8.31567
▁into	-8.32068
ice	-8.32734
▁even	-8.32776
▁pass	-8.32801
▁sin	-8.34056
▁Duke	-8.34056
▁grief	-8.34056
▁gracious	-8.3414
▁comfort	-8.3414
ble	-8.34511
ig	-8.34574
la	-8.35198
▁new	-8.35206
ty	-8.35283
▁kind	-8.35297
▁woman	-8.35355
▁talk	-8.35355
▁after	-8.35357
▁ex	-8.35366
AND	-8.36251
▁An	-8.36304
E	-8.36643
▁turn	-8.36671
▁use	-8.37054
me	-8.37121
ight	-8.37862
▁hour	-8.37877
▁DUCHESS	-8.38004
▁sleep	-8.38004
▁wilt	-8.38005
▁maid	-8.38005
▁woe	-8.38007
▁cr	-8.38063
▁sit	-8.38169
▁seem	-8.38389
ied	-8.38715
for	-8.38942
▁body	-8.39359
ROS	-8.39371
▁over	-8.39447
ERC	-8.39584
▁thank	-8.39592
RE	-8.39637
▁Angelo	-8.40725
▁sound	-8.40757
ub	-8.40863
ld	-8.41239
▁dost	-8.41383
ting	-8.4151
▁e	-8.41751
▁traitor	-8.42114
▁another	-8.42114
▁false	-8.42114
▁play	-8.42114
▁indeed	-8.42115
▁law	-8.42146
▁Provost	-8.43523
▁horse	-8.43523
▁sword	-8.43523
▁Would	-8.4354
▁wish	-8.43576
▁bu	-8.43828
▁breath	-8.44099
AN	-8.44113
ence	-8.44495
▁high	-8.4489
▁HORTENSI	-8.44951
▁matter	-8.44951
like	-8.44982
▁fight	-8.44992
if	-8.45848
▁Upon	-8.464
▁three	-8.464
▁while	-8.464
▁sovereign	-8.46401
▁country	-8.46419
▁free	-8.46428
▁ta	-8.46652
▁has	-8.46767
x	-8.47389
ling	-8.47459
▁la	-8.47688
▁welcome	-8.47871
▁doubt	-8.47873
▁send	-8.47874
▁swear	-8.47876
▁rather	-8.47912
▁Take	-8.4794
▁sc	-8.48031
▁makes	-8.4842
ine	-8.48632
▁years	-8.48905
day	-8.48924
▁Murder	-8.49364
▁business	-8.49364
▁truth	-8.49364
▁Give	-8.49561
ious	-8.5035
TO	-8.50699
▁reason	-8.50879
▁CLA	-8.50879
▁Third	-8.50879
▁shalt	-8.50879
▁fire	-8.5088
▁More	-8.50983
▁bo	-8.51234
▁mad	-8.5165
▁nature	-8.52417
▁dream	-8.52417
▁Kate	-8.52417
▁command	-8.52417
▁Clow	-8.52418
are	-8.53066
▁hang	-8.5348
▁only	-8.53674
▁NOR	-8.5398
▁pi	-8.54205
▁lies	-8.54235
▁lay	-8.54278
▁On	-8.5474
UT	-8.54884
▁arms	-8.54907
PER	-8.55514
▁proud	-8.55567
▁content	-8.55568
▁uncle	-8.55568
▁enough	-8.55582
▁pity	-8.55702
▁li	-8.55829
▁holy	-8.55983
V	-8.56551
▁wind	-8.56588
▁GR	-8.56632
▁fool	-8.57169
▁murder	-8.5718
▁spirit	-8.5718
▁strange	-8.5718
▁Did	-8.57262
▁dare	-8.57274
ach	-8.57276
ENT	-8.57497
▁beg	-8.58047
▁Re	-8.5812
▁ye	-8.58441
▁present	-8.58539
▁Servant	-8.58819
▁foul	-8.58819
▁villain	-8.58819
▁save	-8.58853
▁pre	-8.5895
▁get	-8.58955
▁gods	-8.59009
be	-8.59127
▁Un	-8.59374
▁Were	-8.59377
▁ga	-8.59671
cu	-8.59752
▁POMP	-8.60486
▁change	-8.60486
▁mistress	-8.60486
▁revenge	-8.60486
▁kiss	-8.60486
▁sister	-8.60486
▁happy	-8.60486
▁saw	-8.60486
▁madam	-8.60533
and	-8.60562
▁Was	-8.61065
▁within	-8.61678
H	-8.61772
▁lives	-8.62067
▁beseech	-8.62181
▁yield	-8.62181
▁break	-8.62187
▁city	-8.62252
▁age	-8.62559
ngman	-8.62728
gainst	-8.62893
uch	-8.63752
▁charge	-8.63905
▁service	-8.63905
▁serve	-8.63905
▁court	-8.63906
▁oath	-8.63906
▁common	-8.63916
▁Look	-8.6393
▁woo	-8.6394
▁Say	-8.64116
out	-8.64215
▁born	-8.64356
▁late	-8.64575
ag	-8.64761
▁Her	-8.64806
▁weep	-8.65196
▁At	-8.65375
▁England	-8.65659
▁Servi	-8.65659
▁faith	-8.65674
▁Some	-8.65796
▁yourself	-8.65816
ay	-8.65895
▁curse	-8.65919
URE	-8.65973
▁bed	-8.66247
▁things	-8.66398
▁br	-8.66416
▁bloody	-8.66577
ect	-8.66846
▁mis	-8.66904
oo	-8.66906
▁desire	-8.67446
to	-8.67513
BER	-8.67835
▁pr	-8.67861
▁arm	-8.67908
▁means	-8.68131
ca	-8.68373
▁ear	-8.68815
essenger	-8.69263
▁believe	-8.69263
▁children	-8.69264
▁person	-8.69266
▁Though	-8.69273
▁sure	-8.69303
IAN	-8.6936
▁BI	-8.69366
▁May	-8.6937
ti	-8.69491
▁win	-8.70195
ier	-8.7041
ough	-8.71012
▁majesty	-8.71115
▁purpose	-8.71115
▁left	-8.71115
▁Therefore	-8.71115
▁tender	-8.71119
▁under	-8.71141
OND	-8.7116
▁Tybalt	-8.71183
▁pro	-8.71461
▁sight	-8.71521
GON	-8.72072
ake	-8.72394
▁Ah	-8.72634
▁soon	-8.72838
▁banish	-8.72867
CLIFF	-8.73002
▁warrant	-8.73002
ward	-8.73241
▁foot	-8.7328
tw	-8.73451
XE	-8.73651
rt	-8.73717
eth	-8.73728
▁beat	-8.74058
mi	-8.74226
pose	-8.74651
▁farewell	-8.74925
▁mercy	-8.74925
▁report	-8.74925
▁return	-8.74925
▁nurse	-8.74925
ID	-8.75006
▁told	-8.75027
ather	-8.75067
▁seen	-8.75104
▁near	-8.75108
▁looks	-8.75532
▁cur	-8.76097
▁wear	-8.76417
▁De	-8.76711
▁heavy	-8.76886
▁become	-8.76886
▁together	-8.76886
▁through	-8.76891
▁mark	-8.76897
▁deep	-8.76898
▁does	-8.76901
▁marry	-8.76911
▁gold	-8.77062
ther	-8.77171
ave	-8.77449
▁without	-8.77452
▁per	-8.77532
▁foe	-8.77882
▁pa	-8.77952
row	-8.78116
ho	-8.78405
▁grow	-8.78601
▁V	-8.7871
▁ask	-8.78785
▁want	-8.78865
▁Clifford	-8.78886
▁Juliet	-8.78886
▁PRINCE	-8.78886
▁remember	-8.78886
▁cold	-8.78942
▁lost	-8.79153
▁en	-8.79482
▁cl	-8.7971
ab	-8.80092
▁touch	-8.8042
▁wit	-8.80459
ORD	-8.80897
▁Bolingbroke	-8.80927
▁learn	-8.80927
▁pluck	-8.80927
▁Tell	-8.80932
▁justice	-8.80946
▁liege	-8.8099
▁thyself	-8.81038
▁sad	-8.81361
ster	-8.81378
▁ears	-8.82154
▁com	-8.82312
▁ill	-8.82379
▁haste	-8.82539
▁Had	-8.8257
▁Signior	-8.8301
▁counsel	-8.8301
▁Should	-8.8301
▁Away	-8.8301
▁point	-8.8301
▁water	-8.83013
▁hard	-8.83015
▁loss	-8.83086
▁star	-8.8318
▁fit	-8.83237
tain	-8.83362
▁One	-8.83914
▁ten	-8.84055
▁air	-8.84062
▁days	-8.84119
▁heir	-8.84329
▁fault	-8.84365
▁Farewell	-8.85138
▁Montague	-8.85138
▁entreat	-8.85138
▁ground	-8.85138
▁devil	-8.85138
▁friar	-8.85138
▁trust	-8.85154
men	-8.85167
ook	-8.85186
▁See	-8.85217
▁begin	-8.85284
▁pain	-8.85402
▁Mo	-8.85602
led	-8.85649
▁cry	-8.85677
▁gra	-8.85779
▁fly	-8.85881
ring	-8.85948
ail	-8.86228
▁Like	-8.87311
▁Senator	-8.87311
▁general	-8.87311
▁straight	-8.87311
▁Master	-8.87312
▁slain	-8.87312
▁France	-8.87312
▁found	-8.87347
▁bold	-8.87348
▁Pray	-8.8737
▁sent	-8.8745
ER	-8.87512
▁run	-8.87513
▁fast	-8.87682
▁Can	-8.87751
ure	-8.88209
ON	-8.88443
▁toward	-8.88829
▁knee	-8.89143
▁beauty	-8.89534
▁confess	-8.89534
▁deliver	-8.89534
▁widow	-8.89534
▁strong	-8.89534
▁married	-8.89534
▁alone	-8.89536
▁open	-8.89573
Tw	-8.89619
▁worthy	-8.89784
T	-8.89811
j	-8.89918
▁side	-8.90222
of	-8.90482
AM	-8.90587
▁These	-8.90767
ist	-8.90973
▁imp	-8.91136
LOR	-8.91151
▁lo	-8.91543
▁Claudio	-8.91806
▁brought	-8.91807
▁enemy	-8.91807
▁rich	-8.91812
▁grant	-8.91815
▁brave	-8.92051
▁ready	-8.92069
TON	-8.92155
ise	-8.92321
ixt	-8.92356
▁past	-8.92403
▁seek	-8.92484
night	-8.93283
▁virtue	-8.94132
▁wonder	-8.94137
▁spoke	-8.94137
▁duty	-8.94149
▁lose	-8.94196
▁Make	-8.94258
▁itself	-8.94347
art	-8.9486
▁po	-8.95226
ound	-8.95226
▁deed	-8.95305
mon	-8.95517
ERS	-8.95645
▁SE	-8.95842
▁prison	-8.95947
▁canst	-8.95988
ian	-8.96268
▁Gloucester	-8.96513
▁Madam	-8.96513
▁Shepherd	-8.96513
▁strength	-8.96513
▁strike	-8.96513
▁twenty	-8.96513
▁MARCIUS	-8.96513
▁speed	-8.96517
▁harm	-8.96522
▁feel	-8.96624
▁tale	-8.9671
ace	-8.96874
▁met	-8.96914
time	-8.96963
▁fearful	-8.96989
▁read	-8.97034
▁times	-8.98279
▁Br	-8.98436
▁honest	-8.98674
▁worth	-8.98678
▁bad	-8.98783
▁Camillo	-8.98952
▁issue	-8.98952
▁marriage	-8.98952
▁work	-8.98952
▁half	-8.98953
▁mock	-8.98953
▁course	-8.98954
▁short	-8.98954
▁behold	-8.98955
▁field	-8.98968
▁enter	-8.99017
OW	-8.99132
▁hours	-8.99328
co	-8.99788
CA	-9.00201
▁post	-9.00337
▁thoughts	-9.00365
▁office	-9.01351
▁Buckingham	-9.01452
▁pleasure	-9.01452
▁Hastings	-9.01452
▁flatter	-9.01452
▁plain	-9.01453
▁bosom	-9.01453
▁cut	-9.01463
▁bound	-9.01488
▁each	-9.01495
▁wise	-9.01505
entleman	-9.01687
ick	-9.02722
▁j	-9.02986
▁youth	-9.03041
▁draw	-9.03679
MER	-9.03682
▁pe	-9.03755
▁suit	-9.03881
▁just	-9.03991
▁Norfolk	-9.04016
▁Thus	-9.04016
▁company	-9.04016
▁attend	-9.04016
▁appear	-9.04016
▁watch	-9.04016
▁women	-9.04016
▁lead	-9.04016
▁title	-9.04016
▁burn	-9.04018
▁worse	-9.04019
▁something	-9.0402
▁vow	-9.04021
▁order	-9.04071
▁brow	-9.04124
▁highness	-9.04129
▁join	-9.04223
▁known	-9.05026
▁voices	-9.06319
▁Lucentio	-9.06648
▁battle	-9.06648
▁knew	-9.06648
▁Roman	-9.06648
▁cheer	-9.06648
▁loving	-9.06648
▁mi	-9.06677
▁gentlemen	-9.06687
▁sake	-9.06705
▁flower	-9.06864
▁stands	-9.0695
▁hell	-9.07853
igh	-9.0809
ew	-9.08411
▁move	-9.08774
DIO	-9.08919
▁didst	-9.09045
app	-9.09155
▁Lancaster	-9.0935
▁enemies	-9.0935
▁suffer	-9.0935
▁close	-9.09351
▁sense	-9.09351
▁writ	-9.09365
▁stir	-9.09367
▁Marry	-9.09371
ZA	-9.09379
hood	-9.09382
▁won	-9.09606
▁bow	-9.09655
ite	-9.10944
TES	-9.11551
ould	-9.11996
▁sup	-9.12003
▁Bianca	-9.12128
▁slave	-9.12128
▁next	-9.12128
▁Lady	-9.12131
▁cap	-9.12134
▁gates	-9.12137
▁HER	-9.12174
▁pale	-9.12297
▁coming	-9.12783
▁str	-9.13845
▁car	-9.14286
LAU	-9.14475
▁consul	-9.14985
▁patience	-9.14985
▁quarrel	-9.14985
▁themselves	-9.14985
▁cheek	-9.14985
▁receive	-9.14985
▁consent	-9.14991
▁lips	-9.14997
ERDI	-9.15001
▁either	-9.15009
▁sick	-9.15032
▁jest	-9.15071
▁weak	-9.1509
▁gave	-9.15153
aking	-9.15577
▁CA	-9.15767
▁withal	-9.17233
we	-9.17564
K	-9.17772
▁Aufidius	-9.17927
▁Petruchio	-9.17927
▁Tranio	-9.17927
▁breast	-9.17927
▁poison	-9.17927
▁speech	-9.17927
▁piece	-9.17927
▁sworn	-9.17927
▁remain	-9.17927
▁Since	-9.17927
▁wall	-9.17929
▁throw	-9.17929
twere	-9.1793
▁merry	-9.17931
▁stone	-9.17931
▁further	-9.17933
▁Call	-9.17937
▁forget	-9.17938
▁soft	-9.17964
▁LORD	-9.17972
twas	-9.17993
▁subject	-9.18008
▁rage	-9.18083
▁MI	-9.18159
▁rid	-9.18231
BRA	-9.18296
▁thanks	-9.1831
▁same	-9.18407
ear	-9.18493
▁Ne	-9.18598
▁along	-9.18598
▁heavens	-9.18641
▁mar	-9.18743
▁took	-9.18764
▁fa	-9.18772
kin	-9.19285
DA	-9.19429
▁act	-9.20183
ind	-9.20434
▁count	-9.2093
▁JOHN	-9.20957
▁already	-9.20957
▁request	-9.20957
▁visit	-9.20957
▁worship	-9.20957
▁mouth	-9.20957
▁Hereford	-9.20958
▁Alas	-9.20976
▁dangerous	-9.20994
▁book	-9.21004
▁often	-9.21036
▁morning	-9.21085
▁hearts	-9.21265
▁self	-9.21764
▁goes	-9.21842
▁promise	-9.22908
▁souls	-9.23341
▁given	-9.2363
AG	-9.23809
▁Richmond	-9.24082
▁between	-9.24082
▁Speak	-9.24082
▁Before	-9.24082
▁frown	-9.24082
▁feast	-9.24084
▁case	-9.24087
▁Tower	-9.24093
▁stop	-9.24095
▁black	-9.24105
▁neither	-9.24106
▁pay	-9.24637
▁base	-9.24736
▁Yes	-9.24881
▁bar	-9.25814
▁breathe	-9.26
▁soldiers	-9.2633
▁wounds	-9.26427
▁sigh	-9.26747
ial	-9.26795
go	-9.26861
press	-9.26893
▁whe	-9.26954
▁bless	-9.27069
▁Because	-9.27308
▁Must	-9.27308
▁Welcome	-9.27308
▁favour	-9.27308
▁servant	-9.27308
▁bitter	-9.27308
▁sign	-9.27308
▁dark	-9.27308
▁brief	-9.27308
▁presence	-9.27309
▁having	-9.2731
▁chance	-9.27311
rch	-9.27325
▁manner	-9.27345
▁Unless	-9.27396
firm	-9.27409
▁fo	-9.2766
▁voice	-9.27713
▁thence	-9.27909
ary	-9.27914
by	-9.27945
▁hap	-9.28263
eep	-9.2847
▁hot	-9.28827
ia	-9.28891
ever	-9.30077
▁force	-9.30237
ither	-9.30622
ILI	-9.30641
▁London	-9.30641
▁Margaret	-9.30641
▁While	-9.30641
▁drink	-9.30641
▁mortal	-9.30641
▁throne	-9.30641
▁Keep	-9.30641
▁Both	-9.30645
▁Saint	-9.30646
▁deny	-9.30647
▁town	-9.30686
▁respect	-9.30688
▁Coriolanus	-9.30716
▁offence	-9.30732
▁fla	-9.30808
▁possess	-9.30912
▁fr	-9.30948
ash	-9.31201
hrew	-9.31278
▁mighty	-9.31633
▁dam	-9.31854
▁du	-9.32256
one	-9.32325
PS	-9.33432
▁La	-9.34059
▁safe	-9.34064
▁Th	-9.34087
▁Baptista	-9.34089
▁George	-9.34089
▁Isabel	-9.34089
▁Volsce	-9.34089
▁ancient	-9.34089
▁chamber	-9.34089
▁drunk	-9.34089
▁knock	-9.34089
▁sudden	-9.34089
BALT	-9.34089
▁smile	-9.34089
▁drop	-9.34089
▁cross	-9.3409
▁Paris	-9.3409
▁bawd	-9.34092
▁moon	-9.34094
▁action	-9.34176
▁prayers	-9.34344
▁Lest	-9.3435
▁eat	-9.34384
▁Ere	-9.34561
▁Ho	-9.34646
ties	-9.34717
▁dog	-9.34759
▁buy	-9.34769
OP	-9.3516
▁princely	-9.35268
▁lack	-9.35282
▁seat	-9.35669
▁wash	-9.36049
▁da	-9.3672
▁got	-9.36843
right	-9.36949
AT	-9.37176
▁defend	-9.37661
▁flesh	-9.37661
▁knave	-9.37661
▁patient	-9.37661
▁success	-9.37661
▁triumph	-9.37661
▁valiant	-9.37661
▁fresh	-9.37661
▁scorn	-9.37662
▁fetch	-9.37662
▁beggar	-9.37662
▁Stand	-9.37663
▁kingdom	-9.37666
▁usurp	-9.37666
▁prepare	-9.37678
▁coward	-9.37726
▁witness	-9.37772
▁low	-9.37835
▁hide	-9.37962
▁certain	-9.38058
▁sw	-9.38059
▁seems	-9.38247
▁presently	-9.38283
▁deeds	-9.38544
hose	-9.38972
W	-9.39639
▁offer	-9.39668
ship	-9.39763
▁trouble	-9.39867
nder	-9.40939
3	-9.41364
UE	-9.41364
▁Hortensio	-9.41364
▁Oxford	-9.41364
▁prithee	-9.41364
▁secret	-9.41364
▁slaughter	-9.41364
▁Think	-9.41364
▁accuse	-9.41364
▁least	-9.41364
▁colour	-9.41365
▁walk	-9.41365
▁tribunes	-9.41371
▁crave	-9.41409
ph	-9.4141
▁boot	-9.41436
▁fine	-9.41526
▁four	-9.41557
▁gall	-9.41971
▁prisoner	-9.42258
▁forward	-9.42327
▁TY	-9.42509
ping	-9.42586
▁form	-9.43872
▁sing	-9.43901
▁deserve	-9.44041
bear	-9.44242
▁blow	-9.4431
▁bra	-9.45168
▁Bohemia	-9.4521
▁Katharina	-9.4521
▁Northumberland	-9.4521
▁Pompey	-9.4521
▁almost	-9.4521
▁dishonour	-9.4521
▁execution	-9.4521
▁resolve	-9.4521
▁shepherd	-9.4521
▁labour	-9.45211
▁pretty	-9.45211
▁small	-9.45211
▁depart	-9.45211
▁Hark	-9.45212
▁thither	-9.45213
▁nay	-9.45221
▁beast	-9.45262
▁wake	-9.45281
▁fie	-9.45285
▁march	-9.45315
▁officer	-9.45488
▁whence	-9.45685
▁wound	-9.46331
▁tear	-9.46362
▁faults	-9.46635
AR	-9.4698
ept	-9.47333
RG	-9.48486
▁subjects	-9.49099
▁danger	-9.49161
▁music	-9.49197
▁awhile	-9.4921
▁perform	-9.4921
▁slander	-9.4921
▁trumpet	-9.4921
▁virtuous	-9.4921
▁Sweet	-9.49211
▁birth	-9.49211
late	-9.49211
▁match	-9.49211
▁proceed	-9.49211
▁Peace	-9.49211
▁living	-9.49212
▁glad	-9.49212
▁fond	-9.4922
▁Hold	-9.49242
▁neck	-9.49334
▁fill	-9.49376
▁quickly	-9.49436
fold	-9.49675
▁wert	-9.49807
fully	-9.50198
▁soldier	-9.50441
▁year	-9.50874
iness	-9.51167
ible	-9.52179
▁lament	-9.52611
▁hadst	-9.53151
zen	-9.53231
▁leisure	-9.53377
▁quiet	-9.53377
▁quo	-9.53377
▁treason	-9.53377
▁drum	-9.53377
▁womb	-9.53377
▁swift	-9.53378
▁measure	-9.53378
▁slew	-9.53378
▁angry	-9.53378
▁worst	-9.53379
▁Stay	-9.5338
▁wild	-9.53381
▁Yea	-9.53382
▁offend	-9.53386
▁affection	-9.53417
▁mild	-9.53424
▁rob	-9.53455
▁winter	-9.53465
▁sometime	-9.53525
▁guilty	-9.53548
▁lawful	-9.53568
▁amen	-9.54005
▁hearing	-9.54046
▁owe	-9.54113
▁kneel	-9.5412
ray	-9.54277
▁weeping	-9.54573
▁deserved	-9.54661
▁ship	-9.55037
edant	-9.552
▁letter	-9.55369
▁greater	-9.5618
▁goodly	-9.56242
read	-9.56292
▁tent	-9.56557
▁blows	-9.56613
RIS	-9.56959
▁English	-9.57725
▁Gremio	-9.57725
▁Grumio	-9.57725
▁Out	-9.57725
▁Padua	-9.57725
▁Plantagenet	-9.57725
▁because	-9.57725
▁condemn	-9.57725
▁embrace	-9.57725
▁encounter	-9.57725
▁liberty	-9.57725
▁ourselves	-9.57725
▁steel	-9.57725
▁Watch	-9.57725
▁behind	-9.57726
▁ladies	-9.57726
▁saint	-9.57728
▁forbid	-9.57729
▁sentence	-9.5777
▁reign	-9.57773
▁dance	-9.57798
▁banishment	-9.57815
▁fled	-9.57817
▁stain	-9.57837
▁rough	-9.57856
▁five	-9.57917
▁second	-9.57996
▁noise	-9.5817
▁Ear	-9.58182
▁warm	-9.58334
▁list	-9.58601
▁add	-9.58659
▁doom	-9.5878
▁clouds	-9.59541
long	-9.59815
oor	-9.59834
lack	-9.6069
▁letters	-9.60774
▁broke	-9.61933
▁Hear	-9.62072
aith	-9.62237
claim	-9.62262
▁Gaunt	-9.6227
▁above	-9.6227
▁choose	-9.6227
▁conscience	-9.6227
▁dispatch	-9.6227
▁grieve	-9.6227
▁hundred	-9.6227
▁instrument	-9.6227
▁judge	-9.6227
▁sacr	-9.6227
▁seven	-9.6227
▁summer	-9.6227
▁Sirrah	-9.62271
▁direct	-9.62271
▁evil	-9.62271
▁groan	-9.62271
▁steal	-9.62271
▁obey	-9.62271
void	-9.62271
▁teach	-9.62272
▁double	-9.62273
▁laugh	-9.62273
▁infect	-9.62274
▁bride	-9.62274
▁bones	-9.62276
▁vain	-9.62279
▁proclaim	-9.62287
▁finger	-9.62291
▁greet	-9.62314
▁Unto	-9.62321
▁babe	-9.62354
▁dry	-9.62364
▁victory	-9.62367
▁laid	-9.62395
▁odd	-9.62419
▁Fear	-9.62478
▁white	-9.62631
RT	-9.62646
▁sort	-9.63164
▁aside	-9.63304
▁X	-9.63495
lock	-9.6361
▁mal	-9.63857
▁seal	-9.63898
▁held	-9.63918
side	-9.63973
ture	-9.6427
▁longer	-9.64347
▁sour	-9.65489
▁Too	-9.66011
ARI	-9.66674
▁Capulet	-9.67032
▁Catesby	-9.67032
▁citizens	-9.67032
▁complain	-9.67032
▁despair	-9.67032
▁desperate	-9.67032
▁effect	-9.67032
▁glory	-9.67032
▁kinsman	-9.67032
▁lust	-9.67032
▁rule	-9.67032
▁shadow	-9.67032
▁wisdom	-9.67032
▁yourselves	-9.67032
▁divine	-9.67032
▁drown	-9.67032
▁excuse	-9.67032
▁knowledge	-9.67032
▁praise	-9.67032
▁precious	-9.67032
▁stood	-9.67032
▁pride	-9.67033
▁DOR	-9.67035
▁forgot	-9.67039
▁wench	-9.67043
▁commend	-9.6705
▁entertain	-9.67062
▁shake	-9.671
▁spring	-9.67115
▁bend	-9.6738
▁blessed	-9.67623
▁humble	-9.70242
▁bri	-9.70918
▁ST	-9.71408
▁wretch	-9.71637
▁quick	-9.7175
▁Mar	-9.71834
▁Aumerle	-9.72032
▁John	-9.72032
▁Mowbray	-9.72032
▁bastard	-9.72032
▁creature	-9.72032
▁cruel	-9.72032
▁enjoy	-9.72032
▁fruit	-9.72032
▁guess	-9.72032
▁guest	-9.72032
▁methinks	-9.72032
▁struck	-9.72032
▁utter	-9.72032
▁whip	-9.72032
▁storm	-9.72032
▁money	-9.72033
▁understand	-9.72033
▁fought	-9.72033
▁lamb	-9.72033
▁mount	-9.72033
▁plant	-9.72033
▁intend	-9.72033
▁kept	-9.72034
▁vice	-9.72038
▁corn	-9.72038
▁health	-9.72042
▁idle	-9.72049
▁alive	-9.72054
▁bite	-9.72099
icious	-9.7214
▁rise	-9.72185
▁lordship	-9.72245
▁hair	-9.72291
▁wretched	-9.72429
▁few	-9.72509
▁Mine	-9.72581
▁shape	-9.72597
▁Love	-9.72631
eign	-9.72655
▁gain	-9.72727
▁army	-9.72822
io	-9.72879
▁promised	-9.73959
▁deadly	-9.74041
teous	-9.74789
▁hu	-9.75126
▁nose	-9.75221
ize	-9.75264
house	-9.75879
struction	-9.76182
pen	-9.76541
eath	-9.77001
▁cast	-9.77196
rust	-9.77295
▁Lewis	-9.77295
▁Mercutio	-9.77295
▁Pardon	-9.77295
▁Prince	-9.77295
▁Put	-9.77295
▁account	-9.77295
▁blame	-9.77295
▁charity	-9.77295
▁guard	-9.77295
▁humour	-9.77295
▁neighbour	-9.77295
▁number	-9.77295
▁perceive	-9.77295
▁valour	-9.77295
▁perfect	-9.77296
▁Made	-9.77296
▁mourn	-9.77296
▁girl	-9.77296
▁Heaven	-9.77297
▁priest	-9.77297
▁raise	-9.77298
▁awake	-9.77298
▁demand	-9.77299
▁truly	-9.77299
▁rock	-9.773
▁root	-9.77302
▁among	-9.77302
▁kindred	-9.77305
▁butcher	-9.77318
▁scarce	-9.77327
▁EX	-9.77332
▁assure	-9.77337
▁cried	-9.77394
▁foolish	-9.77412
▁tune	-9.7747
▁six	-9.77523
▁herself	-9.77549
▁spent	-9.77634
▁honourable	-9.7766
▁advise	-9.78106
▁early	-9.78147
spect	-9.78424
self	-9.78503
▁try	-9.78802
▁cure	-9.79196
X	-9.79435
tree	-9.7947
▁moved	-9.79644
▁liest	-9.80705
born	-9.8144
fall	-9.81461
eak	-9.82229
augh	-9.82655
▁Cominius	-9.82851
▁Know	-9.82851
▁abroad	-9.82851
▁abuse	-9.82851
▁condition	-9.82851
▁custom	-9.82851
▁determine	-9.82851
▁judgment	-9.82851
▁minister	-9.82851
▁plague	-9.82851
▁private	-9.82851
▁provost	-9.82851
▁question	-9.82851
▁satisfied	-9.82851
▁stroke	-9.82851
▁throat	-9.82851
▁vengeance	-9.82851
▁view	-9.82851
▁blush	-9.82851
▁dwell	-9.82851
▁glass	-9.82851
▁hung	-9.82852
▁Harry	-9.82852
▁convey	-9.82852
▁envy	-9.82852
▁seize	-9.82852
▁wherefore	-9.82852
▁Show	-9.82853
▁month	-9.82856
▁ease	-9.8286
▁term	-9.82862
▁roar	-9.82868
▁nine	-9.8287
▁malice	-9.82881
▁trial	-9.82898
▁urge	-9.82905
▁Never	-9.82907
▁wail	-9.8294
▁sail	-9.82958
▁endure	-9.82959
▁pack	-9.82959
▁bright	-9.82982
▁Once	-9.83019
▁line	-9.83075
▁suppl	-9.83104
▁kindness	-9.83128
▁thereof	-9.83144
▁Alack	-9.83168
▁spur	-9.83236
▁faint	-9.83296
▁yea	-9.83301
eave	-9.83582
▁Fie	-9.83593
▁gre	-9.84017
clock	-9.84053
▁deal	-9.84094
▁weary	-9.84136
▁Bid	-9.84178
awn	-9.84253
▁anon	-9.84639
▁party	-9.8538
head	-9.87327
love	-9.87415
aving	-9.87673
cock	-9.88003
▁Corioli	-9.88733
▁Mantua	-9.88733
▁Methinks	-9.88733
▁Please	-9.88733
▁Rutland	-9.88733
▁Thomas	-9.88733
▁True	-9.88733
▁Vincentio	-9.88733
▁Whilst	-9.88733
▁church	-9.88733
▁deputy	-9.88733
▁occasion	-9.88733
▁thunder	-9.88733
▁tyrant	-9.88733
▁Paulina	-9.88733
▁afford	-9.88733
▁blind	-9.88733
▁countenance	-9.88733
▁vile	-9.88733
▁remove	-9.88734
▁easy	-9.88734
▁corse	-9.88735
▁lend	-9.88736
▁arriv	-9.88736
▁After	-9.88736
▁bird	-9.88737
▁agree	-9.88737
▁sport	-9.88738
▁Peter	-9.8874
▁shore	-9.88741
▁gown	-9.88742
▁frame	-9.88742
▁rose	-9.88758
▁intent	-9.88773
board	-9.88774
▁trick	-9.88797
govern	-9.88824
▁spake	-9.88845
▁Ex	-9.88855
▁round	-9.88875
▁lest	-9.88876
▁Hence	-9.88889
▁cover	-9.88926
▁wanton	-9.89001
▁quite	-9.89006
▁brain	-9.89046
▁chide	-9.89087
SH	-9.89134
▁dull	-9.89185
▁former	-9.89359
▁honesty	-9.89422
IST	-9.90386
place	-9.93562
heart	-9.93697
tru	-9.947
▁dread	-9.94762
hol	-9.94962
▁Caius	-9.94983
▁Mistress	-9.94983
▁Stanley	-9.94983
▁THOMAS	-9.94983
▁Tut	-9.94983
▁Verona	-9.94983
▁always	-9.94983
▁choice	-9.94983
▁continue	-9.94983
▁discover	-9.94983
▁innocent	-9.94983
▁length	-9.94983
▁remedy	-9.94983
▁rude	-9.94983
▁simple	-9.94983
▁sue	-9.94983
▁thrive	-9.94983
▁whilst	-9.94983
▁modest	-9.94983
▁profess	-9.94983
▁silence	-9.94983
▁prevail	-9.94984
▁punish	-9.94984
▁stoop	-9.94984
▁devise	-9.94984
▁prevent	-9.94984
▁wicked	-9.94984
▁Brother	-9.94984
▁gross	-9.94984
▁consider	-9.94984
▁ghost	-9.94984
▁senate	-9.94984
▁Jove	-9.94984
▁hollow	-9.94984
▁gift	-9.94985
▁wait	-9.94985
▁sirrah	-9.94985
lthough	-9.94985
▁twice	-9.94985
▁buried	-9.94985
▁Friar	-9.94985
▁Wilt	-9.94986
▁Besides	-9.94986
▁repent	-9.94986
▁blest	-9.95009
▁tempt	-9.95009
▁fro	-9.95024
▁safety	-9.95031
▁proof	-9.95033
▁Death	-9.95035
▁tread	-9.95038
▁fiery	-9.95048
▁yon	-9.9505
▁fain	-9.95054
▁sheep	-9.95059
▁port	-9.95079
▁green	-9.95139
▁slip	-9.95161
▁VA	-9.95309
▁lion	-9.95388
▁ski	-9.95427
▁dust	-9.95571
▁due	-9.95625
GO	-9.95676
▁grown	-9.96066
▁fell	-9.96274
▁dish	-9.96526
bod	-9.97572
bout	-9.9876
▁guilt	-10.0137
mber	-10.0154
VER	-10.0163
shire	-10.0165
▁Apollo	-10.0165
▁Barnardine	-10.0165
▁Capitol	-10.0165
▁Menenius	-10.0165
▁Musician	-10.0165
▁Prithee	-10.0165
▁Somerset	-10.0165
▁advantage	-10.0165
▁approach	-10.0165
▁benefit	-10.0165
▁design	-10.0165
▁despite	-10.0165
▁enforce	-10.0165
▁execute	-10.0165
▁extreme	-10.0165
▁garden	-10.0165
▁ignorant	-10.0165
▁oracle	-10.0165
▁plead	-10.0165
▁practise	-10.0165
▁rotten	-10.0165
▁ruin	-10.0165
▁vantage	-10.0165
▁violent	-10.0165
▁conquer	-10.0165
▁degree	-10.0165
▁renown	-10.0165
▁absence	-10.0165
▁motion	-10.0165
▁Indeed	-10.0165
▁trade	-10.0165
▁crack	-10.0165
▁delight	-10.0165
▁loyal	-10.0165
▁loath	-10.0165
▁retire	-10.0165
▁glori	-10.0165
▁sharp	-10.0165
▁troth	-10.0165
▁Cousin	-10.0165
▁knight	-10.0165
▁inform	-10.0165
▁proper	-10.0165
▁Turn	-10.0165
▁Christian	-10.0166
▁anger	-10.0166
▁exile	-10.0167
▁prize	-10.0167
▁hurt	-10.0167
▁hit	-10.0168
▁assist	-10.0168
▁clear	-10.0169
▁Offic	-10.017
▁taste	-10.0172
▁wings	-10.0177
▁fright	-10.0177
▁pierc	-10.0179
▁ripe	-10.018
▁castle	-10.018
ERB	-10.0181
▁belly	-10.0182
▁Myself	-10.0183
▁deceived	-10.0183
cloth	-10.0184
▁tame	-10.0184
▁bark	-10.0185
▁fury	-10.0189
▁dreadful	-10.0191
▁fail	-10.0192
▁mile	-10.0199
banished	-10.02
▁suitor	-10.0201
▁Into	-10.021
▁broken	-10.0215
▁went	-10.0217
▁weeds	-10.0229
▁drawn	-10.0255
▁instruct	-10.0309
▁Wherein	-10.0314
▁Lo	-10.0444
▁cloud	-10.0584
▁plot	-10.0715
hall	-10.0795
▁Gentle	-10.0795
▁hid	-10.082
▁quit	-10.0846
▁loud	-10.0879
▁Hermione	-10.0879
▁Thursday	-10.0879
▁authority	-10.0879
▁burthen	-10.0879
▁disgrace	-10.0879
▁disposition	-10.0879
▁garments	-10.0879
▁jealous	-10.0879
▁possible	-10.0879
▁rascal	-10.0879
▁resign	-10.0879
▁rogue	-10.0879
▁stuff	-10.0879
▁Rivers	-10.0879
▁envious	-10.0879
▁several	-10.0879
▁stock	-10.0879
▁tidings	-10.0879
▁RICH	-10.0879
▁chief	-10.0879
▁large	-10.0879
▁mistake	-10.0879
▁profit	-10.0879
▁woful	-10.0879
▁street	-10.0879
▁troop	-10.0879
▁wander	-10.0879
▁slow	-10.0879
▁Three	-10.0879
▁asleep	-10.0879
▁Pisa	-10.0879
▁credit	-10.0879
▁fatal	-10.0879
▁tedious	-10.088
▁supper	-10.088
▁steed	-10.088
▁thrust	-10.088
▁deposed	-10.088
▁undone	-10.088
▁Great	-10.088
▁damned	-10.088
▁forgive	-10.088
▁hunt	-10.088
▁wives	-10.088
▁aught	-10.088
▁breed	-10.088
▁Grey	-10.088
▁solemn	-10.0881
▁torment	-10.0881
▁lean	-10.0882
▁sooth	-10.0884
▁cell	-10.0884
▁express	-10.0885
▁threaten	-10.0886
▁lev	-10.0886
▁stol	-10.0887
▁pawn	-10.0887
▁carry	-10.0889
▁Prov	-10.089
▁perish	-10.0893
▁Mark	-10.0893
▁farther	-10.0893
▁wave	-10.0894
▁pair	-10.0897
▁big	-10.0898
▁alas	-10.09
▁cries	-10.0902
▁peril	-10.0903
▁followers	-10.091
▁outward	-10.0913
▁table	-10.0922
▁dur	-10.0943
▁humbl	-10.1144
▁scar	-10.115
▁Hav	-10.1151
▁temper	-10.1386
▁affect	-10.1641
scape	-10.1647
▁heavi	-10.1648
▁Believe	-10.1649
▁Biondello	-10.1649
▁Polixenes	-10.1649
▁accept	-10.1649
▁access	-10.1649
▁chair	-10.1649
▁contrary	-10.1649
▁cunning	-10.1649
▁dinner	-10.1649
▁forsworn	-10.1649
▁gentlewoman	-10.1649
▁language	-10.1649
▁natural	-10.1649
▁opinion	-10.1649
▁petition	-10.1649
▁pleasant	-10.1649
▁quench	-10.1649
▁remembrance	-10.1649
▁require	-10.1649
▁shut	-10.1649
▁terror	-10.1649
▁twelve	-10.1649
▁unnatural	-10.1649
▁weapon	-10.1649
▁apparel	-10.1649
▁corrupt	-10.1649
▁equal	-10.1649
▁physic	-10.1649
▁silver	-10.1649
▁whither	-10.1649
▁Tailor	-10.1649
▁palace	-10.1649
▁undertake	-10.1649
▁wrath	-10.1649
▁flight	-10.1649
▁miserable	-10.1649
▁wreck	-10.1649
▁purse	-10.1649
▁desert	-10.1649
▁beheld	-10.1649
▁limit	-10.1649
▁denied	-10.1649
▁Worth	-10.1649
▁courtesy	-10.1649
▁delay	-10.1649
▁step	-10.1649
▁protest	-10.1649
HOR	-10.1649
▁teeth	-10.1649
▁empty	-10.1649
▁disdain	-10.1649
▁paper	-10.1649
▁angel	-10.1649
▁wedding	-10.1649
▁tide	-10.1649
▁room	-10.1649
▁sorry	-10.1649
▁Bona	-10.1649
▁store	-10.1649
▁Still	-10.165
▁spend	-10.165
▁Help	-10.165
▁Boy	-10.165
▁cup	-10.165
▁east	-10.165
▁contract	-10.1651
▁bond	-10.1651
▁alter	-10.1652
▁sway	-10.1653
▁helm	-10.1653
▁until	-10.1654
▁brook	-10.1655
▁elder	-10.1657
▁fame	-10.1659
▁spite	-10.1661
▁rash	-10.1662
▁merit	-10.1667
▁passage	-10.1667
▁spare	-10.1669
▁pound	-10.167
▁fur	-10.168
▁fish	-10.1684
will	-10.1686
▁gage	-10.1706
▁rare	-10.1713
▁single	-10.1718
▁toad	-10.1719
▁tremble	-10.1745
▁fact	-10.1766
▁ado	-10.1772
▁joyful	-10.1815
ctor	-10.1834
soever	-10.2254
▁particular	-10.2482
▁AEdile	-10.2482
▁ARCH	-10.2482
▁Beseech	-10.2482
▁French	-10.2482
▁Marshal	-10.2482
▁ballad	-10.2482
▁censure	-10.2482
▁compass	-10.2482
▁conclude	-10.2482
▁conduct	-10.2482
▁counterfeit	-10.2482
▁dagger	-10.2482
▁destroy	-10.2482
▁discontent	-10.2482
▁employ	-10.2482
▁excellent	-10.2482
▁fashion	-10.2482
▁happiness	-10.2482
▁hereafter	-10.2482
▁minute	-10.2482
▁obedience	-10.2482
▁pronounce	-10.2482
▁protector	-10.2482
▁public	-10.2482
▁pursue	-10.2482
▁repair	-10.2482
▁sceptre	-10.2482
▁senators	-10.2482
▁smooth	-10.2482
▁stabb	-10.2482
▁stamp	-10.2482
▁study	-10.2482
▁swallow	-10.2482
nointed	-10.2482
▁advance	-10.2482
▁assurance	-10.2482
▁hatred	-10.2482
▁south	-10.2482
▁courage	-10.2482
▁expect	-10.2482
▁naked	-10.2482
▁beyond	-10.2482
▁story	-10.2482
▁catch	-10.2482
▁spoil	-10.2482
▁attempt	-10.2482
▁government	-10.2482
▁calm	-10.2482
▁worm	-10.2482
▁hark	-10.2482
▁dukedom	-10.2482
▁bodies	-10.2482
ivil	-10.2482
▁image	-10.2482
▁folly	-10.2482
▁yonder	-10.2482
▁misery	-10.2482
▁lodge	-10.2483
▁beloved	-10.2483
▁Two	-10.2483
▁wealth	-10.2483
▁debt	-10.2483
taught	-10.2484
▁vent	-10.2486
▁tomb	-10.2487
▁prick	-10.2488
▁marvel	-10.2491
▁painted	-10.2493
score	-10.2494
▁armour	-10.2495
▁crow	-10.2495
▁making	-10.2495
▁gaze	-10.2496
▁market	-10.2503
shin	-10.2507
▁wot	-10.2509
▁pure	-10.2511
▁reward	-10.2517
▁shun	-10.2521
▁sli	-10.2672
Thanks	-10.2673
▁appl	-10.269
same	-10.2726
▁special	-10.2819
faced	-10.2939
what	-10.3253
Z	-10.3379
▁prosper	-10.3386
▁vouch	-10.3391
▁Lucio	-10.3391
▁giving	-10.3391
▁increase	-10.3391
▁Boatswain	-10.3391
▁Naples	-10.3391
▁Sicilia	-10.3391
▁behalf	-10.3391
▁cease	-10.3391
▁commission	-10.3391
▁disease	-10.3391
▁knife	-10.3391
▁monstrous	-10.3391
▁perpetual	-10.3391
▁resolution	-10.3391
▁reverend	-10.3391
▁rush	-10.3391
▁suspicion	-10.3391
▁temple	-10.3391
▁thief	-10.3391
▁treacherous	-10.3391
▁treasure	-10.3391
▁unknown	-10.3391
▁vault	-10.3391
▁venom	-10.3391
▁virgin	-10.3391
▁Dorset	-10.3391
▁Soldier	-10.3391
▁Whither	-10.3391
▁forfeit	-10.3391
▁nought	-10.3391
▁Widow	-10.3391
▁abide	-10.3391
▁enmity	-10.3391
▁slept	-10.3391
▁choler	-10.3391
▁key	-10.3391
▁Exeter	-10.3391
▁admit	-10.3391
▁absent	-10.3391
▁scope	-10.3391
▁flies	-10.3391
▁Jack	-10.3391
▁lark	-10.3391
stead	-10.3391
▁slay	-10.3391
▁earnest	-10.3391
▁Long	-10.3391
▁realm	-10.3391
▁sky	-10.3391
▁scene	-10.3391
▁pitch	-10.3391
▁vex	-10.3391
bility	-10.3392
▁torture	-10.3392
▁Draw	-10.3392
▁island	-10.3392
▁nativ	-10.3392
▁Post	-10.3392
▁estate	-10.3393
▁Gentlemen	-10.3393
▁instant	-10.3393
empt	-10.3393
▁wide	-10.3394
▁musician	-10.3394
▁strew	-10.3395
▁human	-10.3396
▁prosperous	-10.3396
▁captain	-10.3396
▁Came	-10.3397
▁block	-10.3398
▁tire	-10.3402
▁March	-10.3406
▁shine	-10.3418
gging	-10.3454
▁limb	-10.3456
angle	-10.3526
witch	-10.363
▁Unti	-10.3981
God	-10.4249
foot	-10.425
ommend	-10.4387
▁import	-10.4391
UGH	-10.4391
▁Conspirator	-10.4391
▁Huntsman	-10.4391
▁Ireland	-10.4391
▁Ratcliff	-10.4391
▁Rosaline	-10.4391
▁Titus	-10.4391
▁Volscian	-10.4391
▁accident	-10.4391
▁according	-10.4391
▁afternoon	-10.4391
▁bethink	-10.4391
▁charm	-10.4391
▁circumstance	-10.4391
▁committed	-10.4391
▁companion	-10.4391
▁conjure	-10.4391
▁discourse	-10.4391
▁garland	-10.4391
▁grievous	-10.4391
▁imprisonment	-10.4391
▁incline	-10.4391
▁jewel	-10.4391
▁journey	-10.4391
▁knot	-10.4391
▁parliament	-10.4391
▁preserve	-10.4391
▁privilege	-10.4391
▁provoke	-10.4391
▁purchase	-10.4391
▁ruth	-10.4391
▁sanctuary	-10.4391
▁suck	-10.4391
▁thrice	-10.4391
▁wholesome	-10.4391
▁wrought	-10.4391
▁yoke	-10.4391
▁Pomfret	-10.4391
▁advice	-10.4391
▁perforce	-10.4391
▁record	-10.4391
▁revolt	-10.4391
▁whisper	-10.4391
▁maintain	-10.4391
thwith	-10.4391
▁disperse	-10.4391
▁eagle	-10.4391
▁thorn	-10.4391
▁Count	-10.4391
▁third	-10.4391
▁conceit	-10.4391
▁current	-10.4391
▁famous	-10.4391
▁silent	-10.4391
▁chase	-10.4391
▁dress	-10.4391
▁veins	-10.4391
▁branch	-10.4391
▁constant	-10.4391
▁daily	-10.4391
▁habit	-10.4391
▁restrain	-10.4391
▁parent	-10.4391
▁Ghost	-10.4391
▁Froth	-10.4391
▁gently	-10.4391
▁Play	-10.4391
▁brawl	-10.4391
▁build	-10.4392
▁admir	-10.4392
▁swell	-10.4392
▁Down	-10.4392
▁dying	-10.4392
▁Read	-10.4392
▁salt	-10.4393
▁season	-10.4393
▁chat	-10.4394
▁nobly	-10.4394
▁escape	-10.4395
▁hie	-10.4399
▁aunt	-10.44
▁oak	-10.4402
▁willingly	-10.4405
▁afflict	-10.4409
▁wept	-10.4411
▁revel	-10.4437
P	-10.45
▁provide	-10.4501
ngling	-10.4525
njuri	-10.4602
G	-10.5148
▁chi	-10.5303
fellow	-10.536
▁morn	-10.5454
havior	-10.5502
ieutenant	-10.5502
pute	-10.5502
▁Caesar	-10.5502
▁Proceed	-10.5502
▁Salisbury	-10.5502
▁Tyrrel	-10.5502
▁Vienna	-10.5502
▁accusation	-10.5502
▁apparent	-10.5502
▁appetite	-10.5502
▁blunt	-10.5502
▁bridegroom	-10.5502
▁character	-10.5502
▁complexion	-10.5502
▁conference	-10.5502
▁descend	-10.5502
▁devotion	-10.5502
▁dignity	-10.5502
▁discharge	-10.5502
▁distress	-10.5502
▁divide	-10.5502
▁exchange	-10.5502
▁exercise	-10.5502
▁fancy	-10.5502
▁flood	-10.5502
▁flourish	-10.5502
▁imagine	-10.5502
▁impossible	-10.5502
▁league	-10.5502
▁melancholy	-10.5502
▁monument	-10.5502
▁obedient	-10.5502
▁patricians	-10.5502
▁penitent	-10.5502
▁persuade	-10.5502
▁pilgrim	-10.5502
▁prophet	-10.5502
▁rebellion	-10.5502
▁reconcile	-10.5502
▁remorse	-10.5502
▁secure	-10.5502
▁stumble	-10.5502
▁sullen	-10.5502
▁suspect	-10.5502
▁tempest	-10.5502
▁tyranny	-10.5502
▁unhappy	-10.5502
▁unjust	-10.5502
▁vessel	-10.5502
▁wrinkle	-10.5502
▁Become	-10.5502
▁correct	-10.5502
▁craft	-10.5502
▁figure	-10.5502
▁shield	-10.5502
▁conceive	-10.5502
▁contempt	-10.5502
▁forswear	-10.5502
▁reverence	-10.5502
▁dissembl	-10.5502
▁stretch	-10.5502
▁caught	-10.5502
▁mistrust	-10.5502
LIS	-10.5502
Remember	-10.5502
▁conceal	-10.5502
▁Derby	-10.5502
▁blot	-10.5502
▁confine	-10.5502
▁purge	-10.5502
▁defence	-10.5502
▁withdraw	-10.5502
▁deceit	-10.5502
▁smell	-10.5502
▁household	-10.5502
▁repeal	-10.5502
▁tarry	-10.5502
▁Fourth	-10.5502
▁Milan	-10.5502
▁depend	-10.5502
▁regard	-10.5502
▁snow	-10.5502
▁pretti	-10.5502
▁barren	-10.5502
▁alliance	-10.5502
▁twain	-10.5502
▁spider	-10.5503
▁orator	-10.5503
▁horn	-10.5503
▁betray	-10.5503
▁food	-10.5503
▁detest	-10.5503
▁fiend	-10.5503
▁holp	-10.5503
▁resist	-10.5503
▁infant	-10.5503
▁below	-10.5504
▁task	-10.5504
▁redeem	-10.5505
▁iron	-10.5505
▁nail	-10.5505
▁stout	-10.5505
▁froward	-10.5505
ARDIN	-10.5506
▁lance	-10.5506
▁besides	-10.5506
▁lent	-10.5509
▁fift	-10.551
▁betimes	-10.551
▁edge	-10.5511
▁sell	-10.5511
▁nap	-10.5514
▁pett	-10.5528
annot	-10.553
▁Uncl	-10.5532
▁parl	-10.5576
▁rega	-10.5724
eeming	-10.6044
ILLO	-10.626
▁trembl	-10.6593
shape	-10.6607
certain	-10.6609
pardon	-10.661
▁flow	-10.6645
▁victor	-10.6724
repare	-10.6746
tract	-10.6749
▁Christ	-10.6751
▁Paul	-10.6752
▁cheap	-10.6752
▁ignorance	-10.6752
▁succeed	-10.6752
pothecary	-10.6752
▁Bushy	-10.6752
▁Follow	-10.6752
▁Lartius	-10.6752
▁Mariana	-10.6752
▁Perdita	-10.6752
▁Return	-10.6752
▁Tullus	-10.6752
▁accursed	-10.6752
▁adventure	-10.6752
▁adversaries	-10.6752
▁appointed	-10.6752
▁beauteous	-10.6752
▁beguile	-10.6752
▁blemish	-10.6752
▁challenge	-10.6752
▁chaste	-10.6752
▁cheque	-10.6752
▁concern	-10.6752
▁council	-10.6752
▁disguise	-10.6752
▁example	-10.6752
▁neglect	-10.6752
▁object	-10.6752
▁opposite	-10.6752
▁pause	-10.6752
▁perhaps	-10.6752
▁pleasing	-10.6752
▁policy	-10.6752
▁proclamation	-10.6752
▁profane	-10.6752
▁proportion	-10.6752
▁refuse	-10.6752
▁satisfy	-10.6752
▁seldom	-10.6752
▁sepulchre	-10.6752
▁shroud	-10.6752
▁statue	-10.6752
▁stomach	-10.6752
▁substitute	-10.6752
▁subtle	-10.6752
▁thirty	-10.6752
▁trespass	-10.6752
▁visage	-10.6752
▁wondrous	-10.6752
▁Villain	-10.6752
▁descent	-10.6752
▁furnish	-10.6752
▁harsh	-10.6752
▁redress	-10.6752
▁zeal	-10.6752
▁fourteen	-10.6752
▁mischance	-10.6752
▁scandal	-10.6752
happily	-10.6752
▁confound	-10.6752
▁dismiss	-10.6752
▁intelligence	-10.6752
▁tapster	-10.6752
▁fierce	-10.6752
▁Happy	-10.6752
▁decree	-10.6752
▁William	-10.6752
▁incense	-10.6752
▁manifest	-10.6752
▁sweat	-10.6752
▁bigger	-10.6752
▁hire	-10.6752
tinct	-10.6752
▁Behold	-10.6752
▁wager	-10.6752
▁spleen	-10.6752
▁mirth	-10.6752
▁memory	-10.6752
▁create	-10.6752
▁repro	-10.6752
▁oppose	-10.6752
▁dowry	-10.6753
▁Fair	-10.6753
▁palm	-10.6753
ragon	-10.6753
▁Time	-10.6753
▁thread	-10.6753
▁meddle	-10.6753
▁Better	-10.6753
▁easi	-10.6753
▁burst	-10.6753
▁decl	-10.6753
▁taunt	-10.6753
▁thick	-10.6753
▁reap	-10.6753
▁heartily	-10.6754
▁mystery	-10.6754
▁lightning	-10.6754
▁Italy	-10.6754
▁hill	-10.6754
▁stick	-10.6754
stride	-10.6755
▁axe	-10.6755
▁week	-10.6755
▁fix	-10.6758
lung	-10.676
hrough	-10.6762
▁Alb	-10.6773
raught	-10.6793
beseem	-10.7415
advised	-10.7954
maker	-10.7996
offer	-10.8049
▁deceiv	-10.8149
▁threat	-10.8167
▁Berkeley	-10.8181
▁Caliban	-10.8181
▁Cambio	-10.8181
▁Elbow	-10.8181
▁Escalus	-10.8181
▁Leontes	-10.8181
▁Licio	-10.8181
▁Methought	-10.8181
▁Strike	-10.8181
▁Suppos	-10.8181
▁Surrey	-10.8181
▁approve	-10.8181
▁bottom	-10.8181
▁caitiff	-10.8181
▁churchyard	-10.8181
▁commonwealth	-10.8181
▁coronation	-10.8181
▁couple	-10.8181
▁giddy	-10.8181
▁grandsire	-10.8181
▁hazard	-10.8181
▁immortal	-10.8181
▁injury	-10.8181
▁inquire	-10.8181
▁liberal	-10.8181
▁methought	-10.8181
▁misfortune	-10.8181
▁monarch	-10.8181
▁necessity	-10.8181
▁nuptial	-10.8181
▁occupation	-10.8181
▁ornament	-10.8181
▁peevish	-10.8181
▁quarter	-10.8181
▁recompense	-10.8181
▁rejoice	-10.8181
▁reputation	-10.8181
▁revenue	-10.8181
▁savage	-10.8181
▁shrift	-10.8181
▁subdue	-10.8181
▁substance	-10.8181
▁surfeit	-10.8181
▁thumb	-10.8181
▁transport	-10.8181
▁velvet	-10.8181
▁violence	-10.8181
▁Fortune	-10.8181
▁Laurence	-10.8181
▁cherish	-10.8181
▁luck	-10.8181
▁lurk	-10.8181
▁pitiful	-10.8181
▁presume	-10.8181
▁smother	-10.8181
▁warriors	-10.8181
▁Another	-10.8181
▁clamour	-10.8181
▁compound	-10.8181
▁flint	-10.8181
▁thirst	-10.8181
▁haught	-10.8181
▁inherit	-10.8181
▁process	-10.8181
▁prompt	-10.8181
▁scatter	-10.8181
▁bleeding	-10.8181
▁shade	-10.8181
▁trunk	-10.8181
▁borrow	-10.8181
▁wipe	-10.8181
▁drive	-10.8181
▁arrest	-10.8181
▁unwilling	-10.8181
▁honey	-10.8181
▁midnight	-10.8181
▁straw	-10.8181
▁stale	-10.8181
▁Wife	-10.8181
▁wolf	-10.8181
▁mask	-10.8181
▁blast	-10.8181
▁carried	-10.8181
▁courteous	-10.8181
▁prime	-10.8181
▁strife	-10.8181
▁monster	-10.8181
▁Awake	-10.8181
▁Grace	-10.8181
▁Shore	-10.8181
▁consort	-10.8181
▁consume	-10.8181
▁outrage	-10.8181
▁moral	-10.8181
▁tiger	-10.8181
▁liking	-10.8181
▁nimbl	-10.8181
▁balm	-10.8181
▁written	-10.8181
▁alms	-10.8181
serving	-10.8181
▁Woe	-10.8181
▁boast	-10.8182
▁fardel	-10.8182
▁bands	-10.8182
▁Green	-10.8182
▁rack	-10.8182
knit	-10.8182
▁haunt	-10.8182
siege	-10.8182
▁swore	-10.8183
Courage	-10.8184
▁hurl	-10.8189
addle	-10.8203
▁drie	-10.8216
range	-10.8276
scarr	-10.8894
blown	-10.895
provided	-10.966
possess	-10.9704
join	-10.9704
blood	-10.9705
which	-10.9706
▁whit	-10.9708
poke	-10.9843
uggest	-10.9847
▁Antigonus	-10.9847
▁Appear	-10.9847
▁Benvolio	-10.9847
▁Burgundy	-10.9847
▁Captain	-10.9847
▁Comfort	-10.9847
▁Coventry	-10.9847
▁Gardener	-10.9847
▁Minola	-10.9847
▁Nature	-10.9847
▁Patience	-10.9847
▁Perhaps	-10.9847
▁Persuade	-10.9847
▁Ravenspurgh	-10.9847
▁Virtu	-10.9847
▁Vouchsafe	-10.9847
▁Withdraw	-10.9847
▁afraid	-10.9847
▁allegiance	-10.9847
▁approbation	-10.9847
▁argument	-10.9847
▁conquest	-10.9847
▁delicate	-10.9847
▁disinherit	-10.9847
▁divorce	-10.9847
▁eleven	-10.9847
▁entrance	-10.9847
▁estimation	-10.9847
▁falcon	-10.9847
▁fantastic	-10.9847
▁function	-10.9847
▁goddess	-10.9847
▁guide	-10.9847
▁integrity	-10.9847
▁kinsmen	-10.9847
▁lecture	-10.9847
▁loathsome	-10.9847
▁lute	-10.9847
▁mutinous	-10.9847
▁narrow	-10.9847
▁philosophy	-10.9847
▁ransom	-10.9847
▁sacrifice	-10.9847
▁satisfaction	-10.9847
▁scratch	-10.9847
▁serpent	-10.9847
▁shriek	-10.9847
▁skull	-10.9847
▁sufficient	-10.9847
▁support	-10.9847
▁thieves	-10.9847
▁tyrannous	-10.9847
▁unkindness	-10.9847
▁value	-10.9847
▁vanity	-10.9847
▁varlet	-10.9847
▁volume	-10.9847
▁Blunt	-10.9847
▁Deserve	-10.9847
▁Lead	-10.9847
▁Name	-10.9847
▁adulter	-10.9847
▁burden	-10.9847
▁crutch	-10.9847
▁errand	-10.9847
▁esteem	-10.9847
▁except	-10.9847
▁interchange	-10.9847
▁lodging	-10.9847
▁middle	-10.9847
▁nettle	-10.9847
▁observ	-10.9847
▁pedlar	-10.9847
▁poverty	-10.9847
▁Proclaim	-10.9847
▁droop	-10.9847
▁jade	-10.9847
▁picture	-10.9847
▁recover	-10.9847
▁Venice	-10.9847
▁Yield	-10.9847
▁frank	-10.9847
▁signify	-10.9847
▁cabin	-10.9847
▁Bagot	-10.9847
▁Intend	-10.9847
▁parcel	-10.9847
▁Shame	-10.9847
▁enrich	-10.9847
▁procure	-10.9847
▁vast	-10.9847
▁wax	-10.9847
▁likewise	-10.9847
Verily	-10.9847
▁swoon	-10.9847
▁merchant	-10.9847
▁stream	-10.9847
▁Women	-10.9847
▁slight	-10.9847
▁broil	-10.9847
▁lewd	-10.9847
▁reckon	-10.9847
▁drew	-10.9847
▁fleet	-10.9847
▁tailor	-10.9847
▁raven	-10.9847
▁settled	-10.9847
▁article	-10.9847
▁constable	-10.9848
▁assembl	-10.9848
▁Else	-10.9848
▁buckle	-10.9848
▁pearl	-10.9848
▁Swear	-10.9848
▁milk	-10.9848
▁rescue	-10.9848
▁clean	-10.9848
▁pomp	-10.9848
▁strip	-10.9848
▁importune	-10.9848
▁strict	-10.985
▁elde	-10.9853
carries	-10.9854
Sunday	-10.9856
specially	-11.1036
moveable	-11.1389
gracious	-11.1705
comfort	-11.1705
tribune	-11.1843
▁Antonio	-11.1847
▁Command	-11.1847
▁Cupid	-11.1847
▁Prosper	-11.1847
▁interrupt	-11.1847
Patrician	-11.1847
ccomplish	-11.1847
grandfather	-11.1847
ursuivant	-11.1847
▁Brittany	-11.1847
▁Carthage	-11.1847
▁Commit	-11.1847
▁Condemn	-11.1847
▁Confess	-11.1847
▁Content	-11.1847
▁Enforce	-11.1847
▁Fellow	-11.1847
▁Foul	-11.1847
▁Jupiter	-11.1847
&	-13.2676
Q	-13.2677
J	-13.2678
q	-13.2679
U	-13.268
$	-13.2681
u	-13.2681
